{
	"Main_BtnLog_In"            	: { "fr" : "Login", "it" : "Login", "en" : "Login" },
	"Main_BtnLog_Out"            	: { "fr" : "Logout", "it" : "Logout", "en" : "Logout" },
	"Main_BtnGo"            		: { "fr" : "Continuer", "it" : "Continuare", "en" : "Continue" },
	"Main_LoginMessage_Row1"		: { "fr" : "Nom d'utilisateur OSM", "it" : "Nome utente OSM", "en" : "OSM username"},
	"Main_LoginMessage_Row2"		: { "fr" : "mot de passe", "it" : "password", "en" : "password"},
	"Main_LoginMessage_1"			: { "fr" : "Bienvenue à l'application de cartographie en ligne de Statistiques Canada", "it" : "Benvenuto nell'applicazione di mappatura di Statistics Canada", "en" : "Welcome to Statistics Canada Mobile Mapping App"},
	"Main_LoginMessage_2"			: { "fr" : "Veuillez vous authentifier avec votre compte OSM", "it" : "Accedi al tuo account OSM per iniziare", "en" : "Please log into your OSM account to begin"},
	"Main_LoginMessage_3"			: { "fr" : "Vous êtes présentement authentifié en tant qu'utilisateur", "it" : "Attualmente sei autenticato come utente", "en" : "You are currently logged<br>in as user"},
	"Main_LoginMessage_4"			: { "fr" : "Version Bêta", "it" : "Versione Beta", "en" : "Beta Version"},
	"Main_LoginLink_About"			: { "fr" : "À propos", "it" : "Informazioni", "en" : "About"},
	"Main_LoginLink_Terms"			: { "fr" : "Conditions", "it" : "Condizioni", "en" : "Terms"},

	"Main_ButtonTutorial"			: { "fr" : "Tutoriel", "it" : "Tutorial", "en" : "Tutorial"},
	"Main_ButtonLanguage"			: { "fr" : "Français", "it" : "Italiano", "en" : "English"},
	
	"Map_ZoomInMore" 				: { "fr" : "Vous devez zoomer davantage pour interagir avec la carte.",  "it" : "Si prega di ingrandire ulteriormente prima di interagire con la mappa.", "en" : "Please zoom in further before interacting with the map." }, 
	"Map_Busy" 						: { "fr" : "Le controleur de la carte est occupé, veuillez attendre que l'opération précédente soit terminée.", "it" : "Il controller della mappa è occupato, attendere il completamento dell'operazione precedente.", "en" : "The map controller is busy please wait for previous operation to complete." }, 
	
	"Building_Title"				: { "fr" : "MODIFIER UN BÂTIMENT", "it" : "MODIFICA EDIFICIO", "en" : "EDIT BUILDING" },
	"Building_LabelBuilding"		: { "fr" : "Bâtiment", "it" : "Edificio", "en" : "Building" },
	"Building_BtnEdit"				: { "fr" : "Modifier", "it" : "Modifica", "en" : "Edit" },
	"Building_LabelNoData"			: { "fr" : "Pour sélectionner un bâtiment, zoomer et cliquer sur la carte", "it" : "Per selezionare un edificio, ingrandire e fare clic sulla mappa", "en" : "To select a building, zoom in and click on the map" },

	"Building_LabelAccessibility"   : { "fr" : "Accessibilité", "it" : "Accessibilità", "en" : "Accessibility" },
	"Building_LabelPlanned"         : { "fr" : "Utilisation prévue", "it" : "Usi previsti", "en" : "Planned Use" },
	"Building_LabelUse"             : { "fr" : "Restrictions d'utilisation", "it" : "Limitazioni d'uso", "en" : "Use Restrictions"},
	"Building_LabelEffectiveUse"    : { "fr" : "Utilisation effective", "it" : "Usi effettivi", "en" : "Effective Use"},
	
	"Building_LabelAddress"			: { "fr" : "Adresse", "it" : "Indirizzo", "en" : "Address" },
	"Building_LabelSource"			: { "fr" : "Source de données", "it" : "Fonte dei dati", "en" : "Data Source" },
	"Building_LabelAccess"			: { "fr" : "Accessible fauteuil roulant", "it" : "Accessibile con sedia a rotelle", "en" : "Wheelchair Accessible" },
	"Building_LabelFixme"			: { "fr" : "Rapportez un problème avec cet enregistrement", "it" : "Segnala un problema con questa nota", "en" : "Report an issue with this record" },
	"Building_BtnSave"				: { "fr" : "Sauvegarder", "it" : "Salvare", "en" : "Save" },
	"Building_LabelNoPlace"			: { "fr" : "L'endroit n'existe pas?", "it" : "Il posto non esiste?", "en" : "Place doesn't exist?" },
	"Building_BtnDelete"			: { "fr" : "Effacer", "it" : "Cancellare", "en" : "Delete" },
	
	"Building_PH_Source"			: { "fr" : "Source de données", "it" : "Fonte dei dati", "en" : "Data source" },
	"Building_PH_Street"			: { "fr" : "Rue", "it" : "Via", "en" : "Street" },
	"Building_PH_Number"			: { "fr" : "Numéro civique", "it" : "Numero civico", "en" : "Address Number" },
	"Building_PH_Postal"			: { "fr" : "Code postal", "it" : "CAP", "en" : "Postal Code" },
	"Building_PH_Descr"				: { "fr" : "Description", "it" : "Descrizione", "en" : "Description" },
	"Building_PH_Fixme"				: { "fr" : "Problème à corriger", "it" : "Problema da correggere", "en" : "Issue to be fixed" },
	
	"Building_Save_Note1"			: { "fr" : "Sauvegardé", "it" : "Salvato", "en" : "Saved" },
	"Building_Save_Note2"			: { "fr" : "Les modifications à l'enregistrement ont été sauvegardées.", "it" : "Le modifiche sono state salvate.", "en" : "Modifications to record have been saved." },
	
	"Landuse_Title"				    : { "fr" : "MODIFIER UNE ZONE",  "it" : "MODIFICA AREA", "en" : "EDIT AREA" },
	"Landuse_LabelLanduse"		    : { "fr" : "Zone", "it" : "AREA", "en" : "Area" },
	"Landuse_LabelNoData"			: { "fr" : "Pour sélectionner une zone, zoomer et cliquer sur la carte", "it" : "Per selezionare un'area, ingrandire e fare clic sulla mappa", "en" : "To select an area, zoom in and click on the map" },
	
	"Amenity_LabelAmenity"			: { "fr" : "Service", "it" : "Servizi", "en" : "Amenity" },
	"Amenity_LabelName"				: { "fr" : "Nom", "it" : "Nome", "en" : "Name" },
	"Amenity_PH_Name"				: { "fr" : "Nom", "it" : "Nome", "en" : "Name" },
	"Amenity_LabelWebsite"			: { "fr" : "Site Web", "it" : "Sito Web", "en" : "Website" },
	"Amenity_PH_Website"			: { "fr" : "Site Web", "it" : "Sito Web", "en" : "Website" },
	"Amenity_LabelPhone"			: { "fr" : "Téléphone", "it" : "Telefono", "en" : "Phone" },
	"Amenity_PH_Phone"				: { "fr" : "Téléphone", "it" : "Telefono", "en" : "Phone" },
	
	"Shop_LabelShop"				: { "fr" : "Magasin", "it" : "Negozio", "en" : "Shop" },
	"Shop_LabelName"				: { "fr" : "Nom", "it" : "Nome", "en" : "Name" },
	"Shop_PH_Name"					: { "fr" : "Nom", "it" : "Nome", "en" : "Name" },
	"Shop_LabelWebsite"				: { "fr" : "Site Web", "it" : "Sito Web", "en" : "Website" },
	"Shop_PH_Website"				: { "fr" : "Site Web", "it" : "Sito Web", "en" : "Website" },
	"Shop_LabelPhone"				: { "fr" : "Téléphone", "it" : "Telefono", "en" : "Phone" },
	"Shop_PH_Phone"					: { "fr" : "Téléphone", "it" : "Telefono", "en" : "Phone" },
		
	"Ranking_Title"					: { "fr" : "TABLEAU DE POINTAGE", "it" : "SCHEDA SEGNAPUNTI", "en" : "SCOREBOARD" },
	"Ranking_Note"					: { "fr" : "À venir", "it" : "Disponibili", "en" : "Forthcoming" },
	
	"POI_Title"						: { "fr" : "Lieu d'intérêt (POI)", "it" : "Punti di interesse (POI)", "en" : "Place of Interest (POI)" },
	"POI_LabelName"					: { "fr" : "Nom", "it" : "Nome", "en" : "Name" },
	"POI_LabelAmenity"				: { "fr" : "Service", "it" : "Servizi", "en" : "Amenity" },
	"POI_LabelShop"					: { "fr" : "Magasin", "it" : "Negozio", "en" : "Shop" },
	"POI_LabelMessage"				: { "fr" : "Cliquer sur la carte pour ajouter un nouveau point d'intérêt (POI)", "it" : "Clicca sulla mappa per aggiungere un nuovo punto di interesse (POI)", "en" : "Click on the map to add a new point of interest (POI)" },
	"POI_LabelNoData"				: { "fr" : "Pour sélectionner un lieu d'intérêt ou en créer un nouveau, zoomer et cliquer sur la carte", "it" : "Per selezionare un punto di interesse o crearne uno nuovo, ingrandire e fare clic sulla mappa", "en" : "To select a place of interest or create a new one, zoom in and click on the map" },
	"POI_LabelNewData"				: { "fr" : "Il n'y a pas de lieu d'intérêt (POI) à cet endroit.", "it" : "Non ci sono punti di interesse in questa posizione", "en" : "There is no Point of Interest (POI) in this location." },
	"POI_LabelCategory"				: { "fr" : "Catégorie", "it" : "Categoria", "en" : "Category" },
	"POI_BtnNewData"				: { "fr" : "Ajouter", "it" : "Aggiungere", "en" : "Add New" },

	"Settings_Title"				: { "fr" : "PARAMÈTRES", "it" : "IMPOSTAZIONI", "en" : "SETTINGS" },
	"Settings_BtnLogout"			: { "fr" : "Logout", "it" : "Logout", "en" : "Logout" },
	"Settings_LnkContact"			: { "fr" : "Nous contacter ou rapporter un problème", "it" : "Contattaci o segnala un problema", "en" : "Contact us or report an issue" },
	"Settings_LnkIssues"			: { "fr" : "Rapporter un problème", "it" : "Segnala un problema", "en" : "Report an issue" },
	"Settings_LnkAbout"				: { "fr" : "À Propos du projet de Statistiques Canada", "it" : "Informazioni sul progetto Statistics Canada", "en" : "About Statistics Canada Project" },
	"Settings_LnkTerms"				: { "fr" : "Conditions d'utilisation", "it" : "Termini & Condizioni", "en" : "Terms & Conditions" },
	"Settings_LnkTutorial"			: { "fr" : "Tutoriel", "it" : "Tutorial", "en" : "Tutorial" },
	"Settings_LnkLanguage"			: { "fr" : "Langue", "it" : "Lingua", "en" : "Language" },
	"Settings_LnkShare"				: { "fr" : "Partager sur Twitter/Facebook/Email", "it" : "Condividi su Twitter/Facebook/Email", "en" : "Share on Twitter/Facebook/Email" },
	"Settings_LnkLicense"			: { "fr" : "License & ententes", "it" : "Licenze & accordi", "en" : "Licensing & Agreements" },
	"Settings_LnkTechnical"			: { "fr" : "Paramètres techniques", "it" : "Impostazioni tecniche", "en" : "Technical Settings" },
	
	"Settings_Subject_Comment"		: { "fr" : "Commentaires%20sur%20CODAP", "it" : "CODAP%20Feedback", "en" : "CODAP%20Feedback" },
	"Settings_Subject_Issues"		: { "fr" : "Problème%20avec%20CODAP", "it" : "CODAP%20Issue", "en" : "CODAP%20Issue" },

	"Settings_About_Close"			: { "fr" : "Fermer", "it" : "Chiudere", "en" : "Close" },
	"Settings_About_Note1"			: { "fr" : "À propos du projet", "it" : "Informazioni sul progetto", "en" : "About the project" },
	"Settings_About_Note2"			: { "fr" : "Note importante", "it" : "Nota importante", "en" : "Important note" },
	"Settings_About_Note3"			: { "fr" : "Il s’agit de la version bêta de cette application. Vous devrez peut-être activer une fenêtre contextuelle afin de pouvoir vous inscrire et vous connecter à ce site Web", "it" : "L'applicazione è nella sua versione beta. Potrebbe essere necessario abilitare i popup per questo sito Web per poter registrare e accedere.", "en" : "The application is in its beta version. You may have to enable popups for this website to be able to register and login." },
	"Settings_About_Note4"			: { "fr" : "Bienvenue!", "it" : "Benvenuto!", "en" : "Welcome!" },
	"Settings_About_Note5"			: { "fr" : "Nous sommes ravis de vous compter parmi nous dans le cadre de ce nouveau projet pilote de Statistique Canada. Ce projet pilote constitue une occasion de prendre conscience que le travail de collaboration permet d’améliorer les statistiques nationales. C'est avec enthousiasme que nous nous joignons à la communauté <a href='http://www.openstreetmap.org/?locale=fr-CA#map=13/45.4243/-75.7205'>OpenStreetMap (OSM)</a> dans le cadre de ce projet.", "it" : "Siamo lieti di averti con noi per questo nuovo progetto pilota di Statistics Canada. Come progetto pilota, è un'opportunità per imparare a lavorare insieme per migliorare le statistiche nazionali. Con questo progetto, siamo entusiasti di far parte della  <a href='http://www.openstreetmap.org/?locale=fr-CA#map=13/45.4243/-75.7205'>OpenStreetMap (OSM)</a> community.", "en" : "We are pleased to have you join us for this new pilot project from Statistics Canada. As a pilot, it is an opportunity to learn how working together could improve national statistics. With this project, we are excited to join the <a href='http://www.openstreetmap.org/?locale=en-CA#map=13/45.4243/-75.7205'>OpenStreetMap (OSM)</a> community." },
	"Settings_About_Note6"			: { "fr" : "Le projet utilise OSM comme plateforme pour inviter les contributeurs à fournir, au moyen de l’approche participative, des renseignements sur des immeubles. Pour le moment, le projet pilote se concentrera sur la région d’Ottawa–Gatineau. À l’heure actuelle, il n’existe pas de statistiques nationales exactes sur les immeubles — et sur leurs attributs — qui peuvent servir à la comparaison des régions particulières. Les renseignements que vous fournirez aideront ainsi à combler des lacunes statistiques existantes et à fournir de nouvelles possibilités d’analyse qui sont importantes pour les utilisateurs de données.", "it" : "Il progetto pilota utilizza OSM come piattaforma di dati aperti per invitare i contributori a raccogliere informazioni sugli edifici. Il progetto pilota si concentrerà per ora sulla regione di Ottawa-Gatineau. Al momento non esistono statistiche accurate a livello nazionale sugli edifici e sui loro attributi, che possono essere utilizzati per confrontare aree locali specifiche. Le informazioni inviate contribuiranno a colmare le lacune esistenti dei dati e forniranno nuove opportunità analitiche importanti per gli utenti dei dati.", "en" : "The pilot is using OSM as an open data platform for inviting contributors to crowdsource information on buildings. The pilot project will focus on the Ottawa-Gatineau region for now. There are currently no accurate national-level statistics on buildings— and their attributes—that can be used to compare specific local areas. The information you submit will help to fill existing data gaps and provide new analytical opportunities that are important to data users." },
	"Settings_About_Note7"			: { "fr" : "Ce projet nous permettra aussi de découvrir les possibilités et les limites de l’approche participative. La collecte de données au moyen de l’approche participative pourrait devenir une façon pour Statistique Canada et d’autres organismes partout dans le monde de recueillir des renseignements précieux en faisant appel aux citoyens.", "it" : "Questo progetto ci insegnerà anche le possibilità e i limiti del crowdsourcing. La raccolta di dati sul crowdsourcing può diventare un modo per Statistics Canada e altre organizzazioni in tutto il mondo per raccogliere le informazioni necessarie per raggiungere i cittadini.", "en" : "This project will also teach us about the possibilities and limitations of crowdsourcing. Crowdsourcing data collection may become a way for Statistics Canada and other organizations around the world to collect much-needed information by reaching out to citizens." },
	"Settings_About_Note8"			: { "fr" : "Pour commencer", "it" : "Per iniziare", "en" : "Getting started" },
	"Settings_About_Note9"			: { "fr" : "Si la plateforme OpenStreetMap est nouvelle pour vous, vous pouvez d’abord consulter le <a href='http://learnosm.org/fr/'>guide du débutant</a>. Vous devrez ensuite vous inscrire sur OpenStreetMap afin d’être en mesure de fournir des renseignements. Le guide explique la façon de procéder. Vous pouvez commencer directement à modifier la carte et lorsque vous sauvegarderez vos modifications, vous devrez vous authentifier.", "it" : "Se la piattaforma OpenStreetMap è nuova per te, puoi prima consultare la <a href='http://learnosm.org/en/'> guida per principianti </a>. Dovrai quindi registrarti su OpenStreetMap per poter contribuire. La guida spiega come procedere. Puoi iniziare a modificare la mappa direttamente e quando salvi le modifiche dovrai autenticarti.", "en" : "The first thing you can do if you are new to OpenStreetMap is to go to the: <a href='http://learnosm.org/en/'>Beginner's guide</a>. You will need to register to OpenStreetMap to be able to contribute. The guide explains how. You can start mapping and when you save your changes, you will have to authenticate." },
	"Settings_About_Note10"			: { "fr" : "Les étapes suivantes sont assez simples : agrandissez la carte et explorez-la. Vous pouvez changer la carte topographique pour une base avec imagerie satellitaire. Cliquez sur les immeubles que vous connaissez et saisissez des renseignements à leur sujet dans le formulaire figurant à gauche. Vous pouvez également ajouter des immeubles manquants ou de nouveaux points afin d’ajouter des entreprises, des boutiques et des services comme un bureau de poste. Regardez attentivement la carte afin d’éviter d’y ajouter des renseignements qui s’y trouvent déjà.", "it" : "Il resto è semplice: ingrandisci la mappa ed esplorala. Puoi passare da una mappa topografica a una base di immagini satellitari. Clicca sugli edifici che conosci e inserisci le informazioni su di loro nel modulo a sinistra. È inoltre possibile aggiungere edifici mancanti o nuovi punti per aggiungere attività commerciali, negozi e servizi come un ufficio postale. Guarda attentamente la mappa per evitare di aggiungere informazioni già lì.", "en" : "The rest is simple: zoom in and explore the map. You can switch from a topographic map to a satellite imagery base. Click on buildings you know and enter information about them in the form on the left. You can also add new points to add businesses, shops and services like a post office. Look carefully to make sure that the information is not already there." },
	"Settings_About_Note11"			: { "fr" : "Collaborations", "it" : "Collaborazioni", "en" : "Collaborations" },
	"Settings_About_Note12"			: { "fr" : "Ce projet ne serait pas possible sans l'aide de collaborateurs clés. <a href='http://www.nordouvert.ca'>Nord Ouvert</a> collabore avec Statistique Canada pour mettre en œuvre ce projet pilote. NordOuvert, un organisme sans but lucratif, possède une expérience reconnue à l’échelle nationale et internationale et offre une variété de solutions de données ouvertes et d’outils de technologies civiques adaptés au niveau local et national afin d’améliorer les démocraties et de les rendre plus ouvertes.", "it" : "Questo progetto non sarebbe possibile senza collaborazioni chiave. <a href='http://www.opennorth.ca/'> Open North </a> sta collaborando con Statistics Canada per l'implementazione di questo progetto pilota. Open North è un'organizzazione senza scopo di lucro con una comprovata esperienza a livello nazionale e internazionale.", "en" : "This project would not be possible without key collaborations. <a href='http://www.opennorth.ca/'>Open North</a> is collaborating with Statistics Canada for the implementation of this pilot project. Open North is a non-profit organization with a proven track record nationally and internationally specialized in open data solutions and civic technology tools that scale both the national and local levels to foster better and more open democracies." },
	"Settings_About_Note13"			: { "fr" : "Mikel Maron et Bryan Housel de <a href='https://www.mapbox.com/'>MapBox</a> collaborent en fournissant conseils et assistance au projet et pour le développement d'iD pour le projet.", "it" : "Mikel Maron e Bryan Housel di <a href='https://www.mapbox.com/'> MapBox </a> collaborano fornendo consulenza e supporto allo sviluppo di iD per il progetto.", "en" : "Mikel Maron and Bryan Housel at <a href='https://www.mapbox.com/'>MapBox</a> are providing assistance and advice to the project and the implementation of iD." },
	"Settings_About_Note14"			: { "fr" : "La <a href='http://ottawa.ca/fr'>Ville d'Ottawa</a> ainsi que la communauté <a href='http://www.openstreetmap.org/wiki/FR:WikiProject_Canada'>OSM Canada</a> sont également des collaborateurs clés à ce projet.", "it" : "Inoltre la città di Ottawa e il <a href='http://www.openstreetmap.org/wiki/WikiProject_Canada'> OSM Canada </ a> community sono i principali collaboratori di questo progetto.", "en" : "The <a href='http://ottawa.ca/en'>City of Ottawa</a> and the <a href='http://www.openstreetmap.org/wiki/WikiProject_Canada'>OSM Canada</a> community are also key collaborators in this project." },
	"Settings_About_Note15"			: { "fr" : "Date de modification: 2017-05-11", "it" : "Data di modifica: 2017-05-11", "en" : "Date modified: 2017-05-11" },

	"Settings_Terms_Close"			: { "fr" : "Fermer", "it" : "Chiudere", "en" : "Close" },
	"Settings_Terms_Note1"			: { "fr" : "Conditions d'utilisation", "it" : "Termini & Condizioni", "en" : "Terms & Conditions" },
	"Settings_Terms_Note2"			: { "fr" : "Ceci est une application de tierce partie et n'est pas sous le contrôle du Gouvernement du Canada. Statistique Canada n'est pas responsable de l'exactitude, de l'actualité ou de la fiabilité du contenu de ce site. Le présent site web n'est pas soumis à la <a href='http://laws-lois.justice.gc.ca/fra/lois/P-21/index.html'> Loi sur la protection des renseignements personnels</a> ou à la<a href='http://laws-lois.justice.gc.ca/fra/lois/O-3.01/'> Loi sur les langues officielles</a> et pourrait ne pas être accessible pour les personnes handicapées.", "it" : "Questa è un'applicazione di terze parti e non è sotto il controllo del governo del Canada. Statistics Canada non è responsabile per l'accuratezza, la diffusione o l'affidabilità dei contenuti di questo sito. Questo sito web non è soggetto alla <a href='http://laws-lois.justice.gc.ca/eng/acts/P-21/index.html'> Legge sulla privacy </a> o <a href='http://laws-lois.justice.gc.ca/eng/acts/O-3.01/'> Official Languages ​​Act </a> e non possono essere accessibile per le persone con disabilità.", "en" : "This is a third party application and not under the control of the Government of Canada. Statistics Canada is not responsible for the accuracy, currency or reliability of the content of this site. This website is not subject to the <a href='http://laws-lois.justice.gc.ca/eng/acts/P-21/index.html'>Privacy Act</a> or the <a href='http://laws-lois.justice.gc.ca/eng/acts/O-3.01/'>Official Languages Act</a> and may not be accessible to persons with disability." },
	"Settings_Terms_Note3"			: { "fr" : "OpenStreetMap", "it" : "OpenStreetMap", "en" : "OpenStreetMap" },
	"Settings_Terms_Note4"			: { "fr" : "Cette application utilise <a href='http://www.openstreetmap.org/?locale=fr-CA#map=13/45.4243/-75.7205'>OpenStreetMap (OSM)</a>, un projet de collaboration visant à créer une carte du monde gratuite et modifiable par tous et toujours en évolution. Nous vous encourageons à lire les <a href='http://wiki.openstreetmap.org/wiki/Acceptable_Use_Policy'> conditions d'utilisation (anglais)</a> ainsi que la <a href='http://wiki.osmfoundation.org/wiki/Privacy_Policy'>politique de confidentialité (anglais)</a>. L'information au sujet des licences pour les données d'OSM se trouve ici: <a href='http://wiki.openstreetmap.org/wiki/FR:Questions_fr%C3%A9quentes_l%C3%A9gales'> Questions fréquentes légales</a>. Les données sont sous la licence <a href='http://opendatacommons.org/licenses/odbl'>ODbL (anglais)</a>.", "it" : "Questa applicazione utilizza <a href='http://www.openstreetmap.org/?locale=en-CA#map=13/45.4243/-75.7205'> OpenStreetMap (OSM) </a>, un progetto collaborativo per creare una mappa gratuita e modificabile del mondo. Ti invitiamo a leggere i <a href='http://wiki.openstreetmap.org/wiki/Acceptable_Use_Policy'> termini di utilizzo </a> e <a href = 'http: //wiki.osmfoundation. org / wiki / Privacy_Policy '> Informativa sulla privacy </a>. Le informazioni sulle licenze per OSM sono disponibili qui: <a href='http://wiki.openstreetmap.org/wiki/Legal_FAQ'> Domande frequenti legali </a>. <P> </ p> I dati OSM sono sotto il <a href='http://opendatacommons.org/licenses/odbl'> ODbL </a> licenza.", "en" : "This application is using <a href='http://www.openstreetmap.org/?locale=en-CA#map=13/45.4243/-75.7205'>OpenStreetMap (OSM)</a>, a collaborative project to create a free and editable map of the world. We encourage you to read the <a href='http://wiki.openstreetmap.org/wiki/Acceptable_Use_Policy'> terms of use</a> as well as the <a href='http://wiki.osmfoundation.org/wiki/Privacy_Policy'>Privacy policy</a>. The licenses information for OSM's data can be found here: <a href='http://wiki.openstreetmap.org/wiki/Legal_FAQ'>Legal FAQ</a>.<p></p> OSM data is under the <a href='http://opendatacommons.org/licenses/odbl'>ODbL</a> license." },
	"Settings_Terms_Note5"			: { "fr" : "Accessibilité", "it" : "Accessibilità", "en" : "Accessibility" },
	"Settings_Terms_Note6"			: { "fr" : "Ceci est un projet pilote élaboré en collaboration avec une collectivité d'intervenants. En ce moment, l'application libre et ouverte est en période d'essai et peut ne pas remplir les besoins de tous les utilisateurs. Si vous éprouvez des difficultés en utilisant ce site, veuillez communiquer avec nous: <a href='mailto:statcan.approcheparticipative.statcan@canada.ca'>L'équipe de l'approche participative</a>.", "it" : "Questo è un progetto pilota sviluppato in collaborazione con una comunità di stakeholder. Al momento, l'applicazione gratuita e aperta è in fase di prova e potrebbe non soddisfare le esigenze di tutti gli utenti. In caso di difficoltà nell'utilizzo di questo sito, contattaci: <a href='mailto:statcan.participativeapproach.statcan@canada.ca'> Il team di approccio partecipativo </a>.", "en" : "This is a pilot project developed in collaboration with a community of stakeholders, as such the open source application is in a testing phase and may not fulfil all of the users’ needs. In the event of difficulties using the Web pages or applications, contact us: <a href='mailto:statcan.crowdsource.statcan@canada.ca'>Crowdsourcing team</a>." },
	"Settings_Terms_Note7"			: { "fr" : "Date de modification: 2017-05-11", "it" : "Data di modifica: 2017-05-11", "en" : "Date modified: 2017-05-11" },
	
	"Settings_Unavailable_Note1"	: { "fr" : "En construction", "it" : "In costruzione", "en" : "Under Construction" },
	"Settings_Unavailable_Note2"	: { "fr" : "Cette section n'est pas disponible.", "it" : "Questa sezione non è disponibile.", "en" : "This section is not available." },
	
	"Settings_License_Note1"		: { "fr" : "PADOP — Conditions d’utilisation", "it" : "CODAP - Condizioni d'uso", "en" : "CODAP - Conditions of Use" },
	"Settings_License_Note2"		: { "fr" : "Sauf indication contraire, le code source du programme informatique de la Plateforme d’acquisition de données ouvertes participative (PADOP) est protégé par le droit d’auteur de la Couronne du gouvernement du Canada et distribué sous la licence MIT.", "it" : "Salvo diversa indicazione, il codice sorgente del programma Crowdsourced Open Data Acquisition Platform (CODAP) è protetto dal copyright della Crown Copyright, Government of Canada, e distribuito sotto la licenza del MIT", "en" : "Unless otherwise noted, computer program source code of the Crowdsourced Open Data Acquisition Platform (CODAP) is covered under Crown Copyright, Government of Canada, and is distributed under the MIT License." },
	"Settings_License_Note3"		: { "fr" : "Le mot-symbole « Canada » et les éléments graphiques connexes liés à cette distribution sont protégés en vertu des lois portant sur les marques de commerce et le droit d’auteur. Aucune autorisation n’est accordée pour leur utilisation à l’extérieur des paramètres du programme de coordination de l’image de marque du gouvernement du Canada. Pour obtenir davantage de renseignements à ce sujet, veuillez aller à la page <a href='http://www.tbs-sct.gc.ca/fip-pcim/index-eng.asp'>http://www.tbs-sct.gc.ca/fip-pcim/index-fra.asp.</a>", "it" : "Il marchio commerciale del Canada e la relativa grafica associata a questa legge sul copyright. Nessun permesso è concesso per utilizzare i parametri del programma di identità aziendale del governo del Canada. Per ulteriori informazioni, vedere <a href='http://www.tbs-sct.gc.ca/fip-pcim/index-eng.asp'> http://www.tbs-sct.gc.ca/fip -pcim / index-eng.asp </a>.", "en" : "The Canada wordmark and related graphics associated with this distribution are protected under trademark law and copyright law. No permission is granted to use them outside the parameters of the Government of Canada's corporate identity program. For more information, see <a href='http://www.tbs-sct.gc.ca/fip-pcim/index-eng.asp'>http://www.tbs-sct.gc.ca/fip-pcim/index-eng.asp</a>." },
	"Settings_License_Note4"		: { "fr" : "La propriété du droit d’auteur de tout logiciel tiers distribué avec la PADOP est conservée par les détenteurs du droit d’auteur mentionnés dans ces fichiers. Nous demandons aux utilisateurs de lire les licences des tiers indiqués à titre de référence dans ces logiciels.", "it" : "Il copyright di tutti i software di terze parti distribuiti con CODAP è detenuto dai rispettivi titolari del copyright, come indicato in questi file. Gli utenti sono pregati di leggere le Licenze di terze parti a cui si fa riferimento con tali risorse.", "en" : "Copyright title to all 3rd party software distributed with CODAP is held by the respective copyright holders as noted in those files. Users are asked to read the 3rd Party Licenses referenced with those assets." },
	"Settings_License_Note5"		: { "fr" : "Licence MIT", "it" : "Licenza MIT", "en" : "MIT License" },
	"Settings_License_Note6"		: { "fr" : "© Droit d’auteur — Gouvernement du Canada, 2016", "it" : "© Diritti d'autore — Governo del Canada, 2016", "en" : "Copyright (c) 2016 Government of Canada" },
	"Settings_License_Note7"		: { "fr" : "La présente autorise toute personne à obtenir gratuitement une copie du présent logiciel et des documents connexes (le « logiciel »), à traiter le logiciel sans restriction, y compris, mais sans s’y limiter, les droits d’utiliser, de copier, de modifier, de fusionner, de publier, de distribuer, d’accorder une sous-licence et de vendre des copies dudit logiciel, et de permettre aux personnes auxquelles le logiciel est fourni de le faire, selon les conditions suivantes :", "it" : "L'autorizzazione è concessa, a titolo gratuito, a uno qualsiasi di questi file software (il 'Software'), per trattare il Software senza limitazioni, inclusi, senza limitazioni, i diritti di utilizzo, copia, modifica, fusione , pubblicare, distribuire, concedere in licenza e / o vendere copie del Software e concedere in licenza quanto segue:", "en" : "Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the 'Software'), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:" },
	"Settings_License_Note8"		: { "fr" : "L’avis de droit d’auteur ci-dessus et le présent avis de permission seront inclus dans toutes les copies et les sections importantes du logiciel.", "it" : "La suddetta nota sul copyright e questa nota di autorizzazione devono essere incluse in tutte le copie o parti sostanziali del Software.", "en" : "The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software." },
	"Settings_License_Note9"		: { "fr" : "LE LOGICIEL EST FOURNI « TEL QUEL », SANS AUCUNE GARANTIE, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S’Y LIMITER, LA GARANTIE DE QUALITÉ MARCHANDE, L’ADAPTATION À UN USAGE PARTICULIER ET L’ABSENCE DE CONTREFAÇON. EN AUCUN CAS LES AUTEURS OU LES DÉTENTEURS DU DROIT D’AUTEUR NE SERONT TENUS RESPONSABLES DES RÉCLAMATIONS, DOMMAGES OU AUTRES RESPONSABILITÉS, QUE CE SOIT DANS UNE LE CADRE D’UNE ACTION EN RESPONSABILITÉ CONTRACTUELLE OU DÉLICTUELLE OU AUTREMENT, RELATIVEMENT AU LOGICIEL, À SON UTILISATION OU À D’AUTRES ÉCHANGES LIÉS AU LOGICIEL.", "it" : "IL SOFTWARE VIENE FORNITO 'AS IS', SENZA ALCUN TIPO DI GARANZIA, ESPLICITA O IMPLICITA, INCLUSE, MA NON SOLO, LE GARANZIE DI COMMERCIABILITÀ, IDONEITÀ PER UN PARTICOLARE SCOPO E NON VIOLAZIONE. IN NESSUN CASO GLI AUTORI o copyright TITOLARI ESSERE RESPONSABILI PER RIVENDICAZIONI, DANNI O ALTRE RESPONSABILITÀ, SIA IN UN'AZIONE DI CONTRATTO, LESIONI O COMUNQUE, DERIVANTI DA, O IN RELAZIONE AL SOFTWARE O L'UTILIZZO O ALTRI SCAMBI RELATIVI AL SOFTWARE", "en" : "THE SOFTWARE IS PROVIDED 'AS IS', WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE" },

	"Settings_Tutorial_Note1"		: { "fr" : "Comment modifier un bâtiment", "it" : "Come modificare un edificio", "en" : "How to Edit Buildings" },
	"Settings_Tutorial_Note2"		: { "fr" : "1) Pour utiliser l'application, vous devez d'abord vous authentifier avec OpenStreetMap (OSM). Cliquez sur le bouton \"Login\", une nouvelle fenêtre vers le site web d'OSM s'ouvrira. Vous pourrez alors vous authentifier avec OSM en utilisant votre compte OSM ou à travers vos autres <a href='http://wiki.openstreetmap.org/wiki/OpenStreetMap_account'>comptes de médias sociaux</a>", "it" : "1) Per utilizzare l'applicazione, è necessario prima autenticarsi con OpenStreetMap (OSM). Fare clic sul pulsante \"Login\", si aprirà una nuova finestra sul sito Web OSM. Sarai quindi in grado di autenticarti con OSM usando il tuo account OSM o tramite gli altri <a href='http://wiki.openstreetmap.org/wiki/OpenStreetMap_account'> account di social media </a>", "en" : "1) To use the app you must first log into OpenStreetMap (OSM). Click on the \"Login\" button, which will open a new window to the OSM web site. You can then log into OSM on this new web page either through your OSM account or through various <a href='http://wiki.openstreetmap.org/wiki/OpenStreetMap_account'>social media accounts</a>" },
	"Settings_Tutorial_Note3"		: { "fr" : "2) Une fois authentifié, cliquez sur le bouton à gauche du menu. L'application utilisera le GPS intégré de votre appareil mobile afin de vous positionner sur la carte.", "it" : "2) Una volta autenticato, fai clic sul pulsante a sinistra del menu. L'applicazione utilizzerà il GPS integrato del tuo dispositivo mobile per posizionarti sulla mappa.", "en" : "2) Once you are logged in, click the left-most button on the menu. The app will use your mobile's GPS to match your location on the app's map." },
	"Settings_Tutorial_Note4"		: { "fr" : "3) Cliquez sur l'empreinte <strong>d'un seul bâtiment</strong>. Une fenêtre pop-up apparaîtra au bas de l'écran. Cette fenêtre vous fournira quelques informations de base à propos du bâtiment. Si vous souhaitez ajouter ou modifier des informations sur ce bâtiment, cliquez sur le bouton modifier!", "it" : "3) Fai clic sul <strong> footprint di un singolo edificio </ strong>. Una finestra pop-up apparirà nella parte inferiore dello schermo. Questa finestra ti fornirà alcune informazioni di base sull'edificio. Se vuoi aggiungere o modificare informazioni su questo edificio, clicca sul pulsante modifica!", "en" : "3) Click on a <strong>single</strong> building footprint. A pop-up will appear from the menu at the bottom of the screen. This pop-up will provide you with some basic attribute information on the building. If you want to add or edit information regarding that building, click the edit button!" },
	"Settings_Tutorial_Note5"		: { "fr" : "4) Un menu contenant un formulaire à remplir apparaîtra. Certains champs seront déjà remplis, ce qui signifie que ces données existent déjà dans OSM. Remplissez les champs manquants.", "it" : "4) Apparirà un menu contenente un modulo da compilare. Alcuni campi saranno già riempiti, il che significa che questi dati esistono già in OSM. Compila i campi mancanti.", "en" : "4) A menu will slide up with a form to complete. Some items will already be filled out, which means this is the data that already exists on OSM. Fill out any incomplete information." },
	"Settings_Tutorial_Note6"		: { "fr" : "5) Lorsque vous serez prêt. cliques sur le bouton \"Sauvegarder\" afin de téléverser vos données dans OSM!", "it" : "5) Quando sei pronto fai clic sul pulsante \"Salva\" per caricare i tuoi dati in OSM!", "en" : "5) When you are ready, click the \"Save\" button to have your data uploaded onto OSM!" }
}	